Tekla.Structures.DrawingInternal.dotGrDrawingHandler_t


Tekla.Structures.DrawingInternal.dotGrDrawingHandler_t.Parameter1


Tekla.Structures.DrawingInternal.dotGrDrawingHandler_t.Parameter2


Tekla.Structures.DrawingInternal.dotGrDrawingHandler_t.QueryType


Tekla.Structures.DrawingInternal.dotGrDrawingHandler_t.ClientId


Tekla.Structures.DrawingInternal.dotGrDrawingHandler_t.ReturnValue
